<?
$language['title']='COSMETICS TRADE SERVICE ';
$language['nav1']='О нас';
$language['nav2']='Услуги';
$language['nav3']='Контакты';
$language['title2']='Профессионально, быстро, удобно! ';
$language['txt1']='Основным направлением нашей деятельности являются интернет проекты – разработка, сопровождение и внедрение. Сделаем интернет маркетинг и все, что с ним связано, простым и понятным инструментом Вашего бизнеса!';
$language['button1']='Наши сервисы';
$language['title3']='НАШИ УСЛУГИ';
$language['serv-txt1']='Индивидуальный подход';
$language['serv-txt2']='Мы прислушиваемся ко всем пожеланиям наших клиентов и предлагаем услуги в соответствии с вашими требованиями и потребностями. ';
$language['serv-txt3']='Гарантия качества';
$language['serv-txt4']='Мы заботимся о качестве услуг, которые предлагаем. Постоянный контроль качества гарантирует предоставление услуг на высшем уровне.';
$language['serv-txt5']='Высококвалифицированные специалисты';
$language['serv-txt6']='Наши специалисты имеют огромный опыт в сфере интернет маркетинга и постоянно совершенствуют свои навыки';
$language['serv-txt7']='Любовь к тому, что мы делаем';
$language['serv-txt8']='Наша работа – наша страсть, а клиенты, довольные нашими услугами -основная цель и задача.';
$language['category-txt1']='ОНЛАЙН МАРКЕТИНГ';
$language['category-txt2']='Арбитраж трафика, CTR, EPC, CPL, разработка и внедрение креативов, слив трафика, оптимизация рекламных кампаний, ROI и многое другое – это, то в чем мы разбираемся. В основном работаем с контекстным и мизерным трафиком.';
$language['category-txt3']='SEO ';
$language['category-txt4']='SEO — это действия по оптимизации сайта, основанные на рекомендациях поисковых систем для улучшения видимости сайта по релевантным запросам. Наш более чем 10тилетний опыт в продвижении товаров, услуг и контентных проектов позволяет подбирать наиболее эффективные методы продвижения, которые покажут ваш сайт целевой аудитории. ';
$language['category-txt5']='КОНТЕНТНЫЕ ПРОЕКТЫ';
$language['category-txt6']='Контекстная реклама— это действия по привлечению целевой аудитории из рекламных систем для её конвертации в клиентов. Принцип работы основан на показе ваших рекламных объявлений заинтересованной (целевой) аудитории именно в тот момент, когда она ищет соответствующую информацию в сети интернет.
Мы считаем, что доступ к прямому источнику трафика является основой успеха в арбитраже, именно поэтому мы разрабатываем свои контентные проекты.

';
$language['category-txt7']='CPA сеть';
$language['category-txt8']='В нашей партнерской программе мы предлагаем большое количество WOW-товарных оферов в географиях СНГ и Европы, как для русскоговорящего населения, так и для местного. Мы нацелены на долгосрочные отношения с нашими партнерами и комфортную работу для вебмастеров и арбитражников';
$language['category-txt9']=' РАЗРАБОТКА ПО ';
$language['category-txt10']='В современном динамическом мире мы постоянно сталкиваемся с необходимостью использования, а иногда и разработки с нуля, уникальных программных продуктов, которые в точности соответствуют именно вашим требованиям и бизнесу. Разработка новых специализированных инструментов позволяет улучшить  эффективность работы рекламных компаний!';
$language['category-txt11']='FULFILLMENT';
$language['category-txt12']='Хранение товара, комплектация, предпочтовая подготовка и отправка заказа – наши партнеры обеспечивают полный спектр складских услуг. Качественно, быстро, эффективно доставляют ваши товары во все страны СНГ и Евросоюза.';
$language['title4']='Не нашли подходящего сервиса? Не отчаивайтесь! Напишите нам и мы подберем индивидуальное решение именно для Вас!';
$language['button2']='Напишите нам';
$language['title5']='Давайте будем на связи!';
$language['contact-txt1']='Хотите запустить новый проект? Есть вопросы? Не знаете с чего начать? Свяжитесь с нами, и мы ответим Вам с ближайшее время:';
$language['contact-txt2']='0000000';
$language['contact-txt3']='info@cosmotrade.click';
$language['close']='Закрыть';

$language['form-title']='Тема письма';
$language['form-title1']='Оставьте нам сообщение';
$language['form-txt1']='Ваша почта';
$language['form-txt2']='Ваше сообщение';
$language['form-txt3']='Отправить';

?>